{
  "A": {
    "Uppercase": ["A", "Á", "À", "Â", "Ä", "Ã", "Å", "Ā", "Æ", "Ą", "Ă", "Ά", "Ά", "Ӑ"],
    "Lowercase": ["a", "á", "à", "â", "ä", "ã", "å", "ā", "æ", "ą", "ă", "ά", "ά", "ӑ"]
  },
  "E": {
    "Uppercase": ["E", "É", "È", "Ê", "Ë", "Ē", "Ė", "Ę", "Ě", "Έ", "Έ", "Ә"],
    "Lowercase": ["e", "é", "è", "ê", "ë", "ē", "ė", "ę", "ě", "έ", "έ", "ә"]
  },
  "I": {
    "Uppercase": ["I", "Í", "Ì", "Î", "Ï", "Ī", "Į", "Ί", "Ί", "Ї", "Ї"],
    "Lowercase": ["i", "í", "ì", "î", "ï", "ī", "į", "ί", "ί", "ї", "ї"]
  },
  "O": {
    "Uppercase": ["O", "Ó", "Ò", "Ô", "Ö", "Õ", "Ō", "Ő", "Ό", "Ό", "Ө"],
    "Lowercase": ["o", "ó", "ò", "ô", "ö", "õ", "ō", "ő", "ό", "ό", "ө"]
  },
  "U": {
    "Uppercase": ["U", "Ú", "Ù", "Û", "Ü", "Ū", "Ů", "Ű", "Ų", "Ύ", "Ύ", "Ў"],
    "Lowercase": ["u", "ú", "ù", "û", "ü", "ū", "ů", "ű", "ų", "ύ", "ύ", "ў"]
  },
  "Y": {
    "Uppercase": ["Y", "Ý", "Ŷ", "Ÿ", "Ÿ́", "Ү"],
    "Lowercase": ["y", "ý", "ŷ", "ÿ", "ў", "ү"]
  }
}


{
  "C": {
    "Uppercase": ["C", "Ç", "Č", "Ć", "Ĉ"],
    "Lowercase": ["c", "ç", "č", "ć", "ĉ"]
  },
  "D": {
    "Uppercase": ["D", "Đ", "Ď", "Ḑ"],
    "Lowercase": ["d", "đ", "ď", "ḑ"]
  },
  "G": {
    "Uppercase": ["G", "Ĝ", "Ğ"],
    "Lowercase": ["g", "ĝ", "ğ"]
  },
  "H": {
    "Uppercase": ["H", "Ĥ"],
    "Lowercase": ["h", "ĥ"]
  },
  "J": {
    "Uppercase": ["J", "Ĵ"],
    "Lowercase": ["j", "ĵ"]
  },
  "K": {
    "Uppercase": ["K", "Ķ"],
    "Lowercase": ["k", "ķ"]
  },
  "L": {
    "Uppercase": ["L", "Ĺ", "Ļ", "Ľ"],
    "Lowercase": ["l", "ĺ", "ļ", "ľ"]
  },
  "N": {
    "Uppercase": ["N", "Ń", "Ň", "Ñ", "Ņ"],
    "Lowercase": ["n", "ń", "ň", "ñ", "ņ"]
  },
  "R": {
    "Uppercase": ["R", "Ŕ", "Ř", "Ŗ"],
    "Lowercase": ["r", "ŕ", "ř", "ŗ"]
  },
  "S": {
    "Uppercase": ["S", "Ś", "Š", "Ş", "Ŝ", "Š́"],
    "Lowercase": ["s", "ś", "š", "ş", "ŝ", "š́"]
  },
  "T": {
    "Uppercase": ["T", "Ţ", "Ť", "Ŧ"],
    "Lowercase": ["t", "ţ", "ť", "ŧ"]
  },
  "Z": {
    "Uppercase": ["Z", "Ź", "Ž", "Ż", "Ƶ"],
    "Lowercase": ["z", "ź", "ž", "ż", "ƶ"]
  }
}
